/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Desktop Picture";
"Desktop.pfm_description" =			"Desktop picture.";

"Background.pfm_title" =			"Background";
"Background.pfm_description" =			"Background picture information.";
"default.pfm_title" =			"Default Image";
"default.pfm_description" =			"Default image information.";
"ImageFilePath.pfm_title" =			"Image Path";
"ImageFilePath.pfm_description" =			"Path of image file. For example, “/Library/Desktop Pictures/Aqua Blue.jpg.”";

